
/* Class = "NSButtonCell"; title = "San Francisco"; ObjectID = "5"; */
"5.title" = "San Francisco";

/* Class = "NSButtonCell"; title = "Paris"; ObjectID = "7"; */
"7.title" = "Paris";

/* Class = "NSButtonCell"; title = "Point d’arrivée"; ObjectID = "12"; */
"12.title" = "Point d’arrivée";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Changer de lieu"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Changer de lieu";

/* Class = "NSTextFieldCell"; title = "Point de départ"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "Point de départ";
